---
kind: other
id: Properties.T:Autodesk.Revit.DB.AssemblyDifferenceMemberCount
source: html/c563c7d7-3c12-608d-b238-8e64ef427b6b.htm
---
# AssemblyDifferenceMemberCount Properties

Number of members in the first assembly